{
    "schism.elements": "Elements",
    "schism.element.fire": "Fire",
    "schism.element.fire.description": "The base element of plasma and energy.",
    "schism.element.water": "Water",
    "schism.element.water.description": "The base element of fluids, predominantly water itself.",
    "schism.element.earth": "Earth",
    "schism.element.earth.description": "The base element of solidity, from the dirt to rocks, crystals, metal and even bone.",
    "schism.element.air": "Air",
    "schism.element.air.description": "The base element of gas, vapours and currents.",
    "schism.element.order": "Order",
    "schism.element.order.description": "The base element of sequence, patterns and balance, works through a form of dark matter.",
    "schism.element.chaos": "Chaos",
    "schism.element.chaos.description": "The base element of entropy and imbalance, works through scattered antimatter annihilation.",
    "schism.element.acid": "Acid",
    "schism.element.acid.description": "The para element of corrosion, dissolution and similar reactions, includes base substances also.",
    "schism.element.lava": "Lava",
    "schism.element.lava.description": "The para element of pure embodied heat, can generate and move intense concentrations of heat.",
    "schism.element.lightning": "Lightning",
    "schism.element.lightning.description": "The para element of electromagnetism, can manipulate electrical currents and magnetic fields.",
    "schism.element.light": "Light",
    "schism.element.light.description": "The para element of radiation, from the visible color spectrum to far deadlier waves.",
    "schism.element.shadow": "Shadow",
    "schism.element.shadow.description": "The para element of energy absorption, manipulates dark matter that manifests as power draining clouds of darkness as light is absorbed.",
    "schism.element.arbour": "Arbour",
    "schism.element.arbour.description": "The para element of growth and nature, closely based around plants which are naturally full of this element.",
    "schism.element.frost": "Frost",
    "schism.element.frost.description": "The para element of cold where any form of heat is expelled or inverted via a dark energy.",
    "schism.element.fae": "Fae",
    "schism.element.fae.description": "The para element of life and adaption, most animal life is abundant with this element as blood acts as a powerful conduit.",
    "schism.element.poison": "Poison",
    "schism.element.poison.description": "The para element of chemicals, usually poisons or venom but also medicines, found often in microbial life.",
    "schism.element.phase": "Phase",
    "schism.element.phase.description": "The para element of phase shifting and ectoplasm, a dark matter substance that makes up spirits.",
    "schism.element.arcane": "Arcane",
    "schism.element.arcane.description": "The para element of gravitation and artificial structure, also makes up ley lines that course deep through planets.",
    "schism.element.quake": "Quake",
    "schism.element.quake.description": "The para element of vibration, sound and combustion, commonly used for great feats of physical strength.",
    "schism.element.aether": "Aether",
    "schism.element.aether.description": "The para element of mental fortitude, purity and akasha a dark matter which spirit auras use to naturally repel magic.",
    "schism.element.nether": "Nether",
    "schism.element.nether.description": "The para element of mental instinct, desire and dynamis a dark matter which spirit auras use to naturally channel magic.",
    "schism.element.void": "Void",
    "schism.element.void.description": "The para element of nothingness and removal, manipulates a dark matter that expels substances and energy unto naught."
}